[
    {
        "title": "Pulau Derawan",
        "description": "Kamu akan terpukau dengan keindahan bawah laut dari tempat wisata di Berau ini, jernihnya air laut pulau ini kamu bisa melihat terumbu karang dengan jelas. Pulau Derawan merupakan pusat wisata bahari di Berau yang berjarak tempuh 2 jam menumpang speedboat dari Kota Tanjung Redeb Berau.\nPulau Derawan terdapat cottage yang disewakan dengan harga yang masuk akal di mana kalian bisa bersantai menikmati keindahan alam bahari yang menakjubkan. Sesekali, kalian pun bisa menyaksikan penyu hijau, manta, hiu tutul, dan lainnya berenang bebas di perairan Derawan yang memang menjadi habitat alamnya.\nAktivitas snorkeling dan diving tersedia di pulau ini",
        "imageUrl":"https://cdn.idntimes.com/content-images/post/20210715/derawan-8d1ab61147a132a2f03b52c075c9ecbe.jpg",
        "location": "Kecamatan Derawan"
    },
    {
        "title": "Labuan Cermin",
        "description": "Dikenal dengan “Danau Dua Rasa” karena air di permukaan danau ini terasa asin sedangkan air dasarnya terasa tawar. Kedalaman danau ini mencapai 4 - 5 meter, kamu bisa melakukan aktivitas seperti snorkeling dan berenang.\nUntuk mencapai ke danau ini kamu butuh menyewa kapal dari dermaga sekitar Rp.200 ribu pulang pergi dan jika ingin berkeliling menikmati keindahan Danau Labuan Cermin kamu bisa sewa perahu Rp20 ribu. Danau Labuan Cermin berada di Desa Labuan Kelambu, Kabupaten Berau.",
        "imageUrl":"https://cdn.idntimes.com/content-images/post/20210715/lahuhan-69ef0171e164e71f196ec48f53ca3f22.jpg",
        "location": "Kecamatan Biduk-biduk"
    },
    {
        "title": "Pulau Kakaban",
        "description": "Pulau Kakaban berjarak tempuh 1,5 jam dengan menumpang speedboat yang banyak disewakan di Pulau Derawan. Dalam Pulau Kakaban ini, terdapat sebuah danau yang cukup besar di mana di dalamnya terdapat habitat ubur-ubur yang uniknya tidak menyengat.\nDanau di tengah pulau yang berada di suatu perairan  laut sangat jarang di dunia ini. Tercatat hanya tiga di dunia, yakni di Indonesia, Philipina dan Portugal.\nDi Danau Kakaban, kamu bisa berenang bersama ratusan ubur-ubur yang hidup di air payau. Lautnya yang jernih bisa kamu abadikan untuk difoto. Bukan hanya sebagai rumah untuk ubur-ubur namun tempat tinggal flora dan fauna di sekitar laut.",
        "imageUrl":"https://cdn.idntimes.com/content-images/post/20210715/berenang-cumi2-a10cf80bffa7900695eaa49e2f98c910.jpg",
        "location": "Kecamatan Pulau Derawan"
    },
    {
        "title": "Pulau Maratua",
        "description": "Dikenal sebagai Maldivesnya Borneo pulau ini menyimpan panorama laut yang indah dan pasir putih terbentang sepanjang pantai. Kamu bisa bersantai di bibir pantai, snorkeling, hunting foto dan wisata kuliner.\nBanyak penginapan di pulau ini, seketika lelah di perjalanan kamu bisa beristirahat sambil menikmati keindahan Pulau Maratua. Bosan dengan berwisata bisa dilanjutkan bersepeda mengelilingi pulau yang tidak seberapa besar.\nPulau Maratua juga terdapat airport kecil yang juga melayani penerbangan komersil dari Balikpapan maupun Berau. ",
        "imageUrl":"https://cdn.idntimes.com/content-images/post/20210715/maratuaa-e9e00bd52297ac21bd442073176c7738.jpg",
        "location": "Kecamatan Maratua"
    },
    {
        "title": "Pulau Sangalaki",
        "description": "Sangalaki pantas disebut sebagai surga bahari di Indonesia. Di tempat ini terdapat hutan terumbu karang yang masih asri menjadi rumah habitat alam laut. Para penyelam sering menemui penyu hijau, manta, hiu paus, hiu sisik berenang bebas di kawasan ini.\nPulau Sangalaki juga menjadi habitat alam penyu hijau yang bertelor di pasir yang berwarna putih. Hewan ini biasanya malam-malam naik ke daratan untuk menguburkan telornya.\nDi pulau ini tidak hanya keindahan alam yang ditawarkan namun keindahan biota laut seperti penyu menjadi tempat wisata edukasi karena kita bisa mempelajari pengembangbiakan dan penelitian penyu.\nTidak hanya itu beragam aktivitas di Pulau Sangalaki seperti berjalan di pinggir pantai, diving dan hunting spot instagramable. Lokasinya berada di Kepulauan Derawan, Kabupaten Berau.",
        "imageUrl":"https://cdn.idntimes.com/content-images/post/20210715/pulau-sangalaki-sumber-ig-hvtrip-750x530-4ef34b6e936e7e02b2ea4a803df4aa0b.jpg",
        "location": "Kecamatan Pulau Derawan"
    },
    {
        "title": "Pulau Manimbora",
        "description": "Dikenal sebutan “Spongebob Island” pulau terpencil ini memiliki pemandangan alam yang indah. Hamparan pasir putih mengelilingi pantai, hangatnya pasir pantai membuat kamu ingin jalan-jalan keliling pantai dan rimbun pohon kelapa membuat kamu betah rileks sejenak.\nPulau ini menyimpan misteri karena ada tumpukan tulang belulang manusia tak hanya itu kamu bisa melihat sebuah bangunan dijadikan pusara. Lokasinya berada di Ampen Medang, Kabupaten Berau.\nTempat wisata Berau sejatinya tak kalah elok dibandingkan Bali dan Lombok lho. Hanya memang masih kalah terkenal dibandingkan dua pulau di atas yang popularitasnya sudah mendunia. Patut kiranya nanti bisa kalian kunjungi saat pandemik COVID-19 sudah enyah dari negeri ini.",
        "imageUrl":"https://cdn.idntimes.com/content-images/post/20210715/pulau-manimbora-derawan-028a84d25e691e22e4d477ecb22c9d7b.jpg",
        "location": "Kecamatan Pulau Derawan"
    },
    {
        "title": "Goa Mulut Besar",
        "description": "Goa Mulut Besar juga termasuk goa yang selalu jadi tujuan wisata saat di Berau. Goa yang terbentuk secara alami ini memiliki panorama yang akan membuat Anda terpana. Begitu tiba di goa Mulut Besar, Anda akan menyaksikan dinding goa yang berkubang di beberapa bagian. Selain itu hadirnya stalaktit dan stalakmit juga turut memperindah goa satu ini.\nGoa ini memiliki diameter mulut yang cukup besar, yakni lebar 20 meter dan tinggi sekitar 10 meter. Anda bisa bebas mengeksplor semua bagian goa. Di dalamnya terdapat banyak ukiran bebatuan cantik yang terbentuk jutaan tahun silam. Selain bisa menikmati pemandangan goa, pengunjung juga bebas mengambil beberapa foto selfie di dalam.",
        "imageUrl":"https://cdn.idntimes.com/content-images/post/20210715/pulau-manimbora-derawan-028a84d25e691e22e4d477ecb22c9d7b.jpg",
        "location": "Kecamatan Pulau Derawan"
    },
    {
        "title": "Air Terjun Tembalang",
        "description": "Objek wisata yang tak kalah terkenal adalah Air Terjun Tembalang. Air terjun ini banyak dituju oleh wisatawan lokal, namun bukan berarti Anda tak dianjurkan untuk mengunjunginya. Panorama yang ditawarkan di air terjun ini akan membuat Anda terpikat. dikelilingi pohon rindang dengan air terjun yang mengalir bersih dari tebingnya.\nUdaranya juga begitu segar dan suasananya sangat asri. Perjalanan untuk menuju tempat ini memang tak mudah, harus menggunakan kendaraan roda dua terlebih dahulu. Barulah nanti dilanjutkan dengan perahu dan dilanjutkan dengan treking. Namun semua rasa lelah Anda akan terbayar lunas dengan pemandangan yang disuguhkan di Air Terjun tembalang ini.",
        "imageUrl":"https://www.libur.co/wp-content/uploads/2021/07/Air-Terjun-Tembalang.jpg",
        "location": "Kecamatan Segah"
    },
    {
        "title": "Pulau Nabucco",
        "description": "Melanjutkan petualangan bahari anda, Pulau Nabucco bisa menjadi tujuan. Pulau satu ini tidak memiliki penghuni, sehingga ketika Anda singgah akan serasa berada di pulau pribadi. Kebanyakan pengunjung yang datang untuk melakukan honeymoon atau liburan bersama pasangan. Ukuran pulaunya memang tidak luas, tetapi begitu indah.Memiliki air yang jernih kebiruan, dengan pemandangan sekitar yang masih terjaga menjadi perpaduan yang begitu pas. Pengunjung bisa menikmati keindahannya sembari beristirahat di tempat tempat yang teduh. Keindahan yang ditawarkan tak akan membuat Anda bosan. Apalagi setelahnya Anda juga bisa sekalian mencicipi berbagai kuliner khas Kalimantan Timur ini.",
        "imageUrl":"https://www.libur.co/wp-content/uploads/2021/07/Pulau-Nabucco.jpg",
        "location": "Kecamatan Maratua"
    },
    {
        "title": "Air Terjun Jenum",
        "description": "Selain danau yang indah, di Berau Anda juga bisa menemukan deretan air terjun yang menawarkan pesona tak kalah indah. Bisa dikatakan jika destinasi wisata ini belum terjangkau dengan pelancong. Hal ini lantaran lokasinya yang jauh dari pusat kota. Tetapi jika Anda mau mengexplore Anda akan mendapatkan pengalaman luar biasa.\nAir terjun yang mengalir dari ketinggian ini memiliki air yang begitu jernih dan bersih. Suasana sekitarnya masih sangat asri dan menenangkan. Udaranya juga begitu segar, sangat cocok untuk melepas segala penat akibat aktivitas harian. Anda juga bisa bermain di area air terjun sekaligus berburu foto foto instagramable di wisata air Terjun Jenum ini.",
        "imageUrl":"https://www.libur.co/wp-content/uploads/2021/07/Air-Terjun-Jenum.jpg",
        "location": "Kecamatan Kelay"
    }
]